
/* Class = "NSWindow"; title = "Eliminar atributos"; ObjectID = "1"; */
"1.title" = "Eliminar atributos";

/* Class = "NSButtonCell"; title = "Eliminar"; ObjectID = "4"; */
"4.title" = "Eliminar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "6"; */
"6.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Atributos de vídeo"; ObjectID = "109"; */
"109.title" = "Atributos de vídeo";

/* Class = "NSButtonCell"; title = "Atributos de audio"; ObjectID = "111"; */
"111.title" = "Atributos de audio";

/* Class = "NSTextFieldCell"; title = "Selecciona los atributos que quieras eliminar.\nSe restaurarán los ajustes por omisión de los efectos integrados."; ObjectID = "145"; */
"145.title" = "Selecciona los atributos que quieras eliminar.\nSe restaurarán los ajustes por omisión de los efectos integrados.";
